<unk>	0
<s>	0
</s>	0
<pad>	0
▁t	-0
he	-1
▁a	-2
on	-3
in	-4
▁the	-5
ti	-6
re	-7
▁o	-8
en	-9
er	-10
▁of	-11
tion	-12
nd	-13
or	-14
es	-15
al	-16
▁s	-17
▁p	-18
▁c	-19
ed	-20
▁in	-21
it	-22
▁and	-23
at	-24
is	-25
an	-26
ation	-27
▁w	-28
ing	-29
▁f	-30
▁to	-31
ar	-32
ent	-33
ro	-34
▁re	-35
▁b	-36
ic	-37
▁d	-38
ec	-39
▁m	-40
ou	-41
om	-42
le	-43
ment	-44
ve	-45
as	-46
▁th	-47
▁C	-48
il	-49
ce	-50
▁S	-51
▁e	-52
▁h	-53
ra	-54
▁T	-55
20	-56
▁for	-57
▁A	-58
▁n	-59
▁pro	-60
si	-61
ri	-62
st	-63
ol	-64
▁on	-65
▁con	-66
▁1	-67
▁I	-68
lo	-69
▁be	-70
ly	-71
▁(	-72
ur	-73
▁that	-74
ter	-75
ts	-76
im	-77
se	-78
▁The	-79
ations	-80
▁as	-81
200	-82
ul	-83
▁de	-84
te	-85
ate	-86
omm	-87
ver	-88
vi	-89
▁P	-90
▁g	-91
ith	-92
por	-93
ity	-94
gh	-95
▁with	-96
▁su	-97
▁it	-98
▁U	-99
▁l	-100
res	-101
▁"	-102
▁M	-103
▁u	-104
▁is	-105
ac	-106
et	-107
ir	-108
ab	-109
▁ac	-110
ad	-111
▁N	-112
ff	-113
▁by	-114
tic	-115
oun	-116
▁st	-117
ld	-118
▁al	-119
um	-120
port	-121
▁R	-122
ational	-123
▁G	-124
th	-125
ers	-126
▁or	-127
em	-128
▁ex	-129
▁res	-130
sion	-131
ial	-132
qu	-133
▁D	-134
▁par	-135
ion	-136
her	-137
ud	-138
ain	-139
end	-140
ted	-141
▁an	-142
ren	-143
uc	-144
ge	-145
▁In	-146
▁2	-147
ess	-148
oc	-149
op	-150
国家	-151
▁im	-152
ties	-153
id	-154
tive	-155
iz	-156
▁E	-157
▁we	-158
▁no	-159
▁wh	-160
委员	-161
▁en	-162
委员会	-163
▁ad	-164
▁St	-165
ist	-166
▁at	-167
ary	-168
▁F	-169
un	-170
ut	-171
▁Un	-172
▁are	-173
▁O	-174
ited	-175
ance	-176
lop	-177
velop	-178
▁200	-179
tern	-180
▁inc	-181
▁its	-182
▁Comm	-183
会议	-184
ould	-185
ther	-186
联合	-187
am	-188
ount	-189
pp	-190
ew	-191
us	-192
and	-193
ated	-194
pec	-195
▁3	-196
ig	-197
201	-198
ution	-199
工作	-200
our	-201
ork	-202
问题	-203
▁was	-204
od	-205
ak	-206
▁B	-207
ure	-208
over	-209
gra	-210
▁imp	-211
▁United	-212
▁H	-213
▁cont	-214
ill	-215
ber	-216
▁le	-217
rom	-218
ay	-219
ch	-220
国际	-221
est	-222
rou	-223
▁W	-224
ven	-225
for	-226
99	-227
报告	-228
eral	-229
ates	-230
ore	-231
ments	-232
联合国	-233
▁com	-234
▁from	-235
发展	-236
el	-237
▁develop	-238
ternational	-239
ep	-240
▁reg	-241
ies	-242
▁ag	-243
▁sh	-244
ip	-245
lic	-246
▁Nations	-247
if	-248
▁Con	-249
ard	-250
▁me	-251
▁'	-252
ap	-253
▁ch	-254
ich	-255
form	-256
组织	-257
igh	-258
ant	-259
red	-260
os	-261
▁rec	-262
▁which	-263
eneral	-264
▁dis	-265
▁not	-266
▁he	-267
▁ha	-268
▁app	-269
▁per	-270
▁count	-271
▁4	-272
vid	-273
提供	-274
▁v	-275
overn	-276
▁comm	-277
lud	-278
itte	-279
uman	-280
able	-281
▁their	-282
▁comp	-283
ission	-284
▁5	-285
ittee	-286
ect	-287
ces	-288
政府	-289
▁ri	-290
nder	-291
▁co	-292
mm	-293
all	-294
▁L	-295
关于	-296
▁have	-297
min	-298
sid	-299
▁righ	-300
ran	-301
per	-302
ub	-303
lement	-304
ow	-305
▁Committee	-306
▁has	-307
▁Sec	-308
gan	-309
).	-310
▁acc	-311
ia	-312
以及	-313
ord	-314
方面	-315
▁includ	-316
▁work	-317
ence	-318
tions	-319
ress	-320
pport	-321
ust	-322
ty	-323
▁在	-324
▁States	-325
▁eff	-326
▁-	-327
▁ar	-328
▁under	-329
ous	-330
▁international	-331
ision	-332
▁all	-333
ild	-334
so	-335
▁pre	-336
ice	-337
社会	-338
▁ne	-339
包括	-340
ace	-341
▁report	-342
▁J	-343
gramm	-344
age	-345
▁6	-346
▁pol	-347
▁As	-348
ries	-349
ganiz	-350
一个	-351
erv	-352
ities	-353
▁this	-354
duc	-355
iv	-356
▁other	-357
机构	-358
▁been	-359
▁y	-360
方案	-361
▁sub	-362
▁also	-363
▁had	-364
ll	-365
low	-366
▁ass	-367
行动	-368
进行	-369
00	-370
情况	-371
执行	-372
omen	-373
这些	-374
▁provid	-375
ret	-376
其他	-377
▁pl	-378
通过	-379
su	-380
di	-381
特别	-382
resent	-383
olution	-384
▁UN	-385
▁r	-386
tit	-387
overnment	-388
▁requ	-389
▁were	-390
人权	-391
▁201	-392
代表	-393
▁sec	-394
og	-395
妇女	-396
▁implement	-397
),	-398
▁pe	-399
ari	-400
ry	-401
▁will	-402
▁human	-403
▁partic	-404
▁development	-405
ult	-406
ech	-407
▁tra	-408
ms	-409
eration	-410
ie	-411
aw	-412
▁rights	-413
▁countries	-414
▁Pro	-415
ublic	-416
anc	-417
pon	-418
有关	-419
▁dec	-420
▁j	-421
▁ab	-422
▁po	-423
cil	-424
ical	-425
ome	-426
▁support	-427
▁vi	-428
秘书	-429
安全	-430
eren	-431
公约	-432
▁inform	-433
ric	-434
▁un	-435
ign	-436
▁se	-437
▁should	-438
▁man	-439
人员	-440
我们	-441
urity	-442
▁conc	-443
活动	-444
决议	-445
▁Coun	-446
▁rel	-447
ative	-448
hen	-449
经济	-450
ves	-451
▁int	-452
▁7	-453
onom	-454
vention	-455
▁199	-456
ear	-457
▁proc	-458
ual	-459
▁would	-460
ct	-461
1.	-462
mb	-463
▁exp	-464
pecial	-465
▁Council	-466
▁resolution	-467
roup	-468
ire	-469
建议	-470
ures	-471
199	-472
所有	-473
ree	-474
ong	-475
rib	-476
▁fin	-477
▁programm	-478
ges	-479
ph	-480
合作	-481
▁Ch	-482
▁women	-483
▁cons	-484
8.	-485
ble	-486
ession	-487
yst	-488
▁including	-489
▁national	-490
ors	-491
▁organiz	-492
erson	-493
ue	-494
ystem	-495
ase	-496
ish	-497
ose	-498
ating	-499
2.	-500
eting	-501
▁ob	-502
ke	-503
▁out	-504
abl	-505
ility	-506
fic	-507
缔约	-508
区域	-509
9.	-510
儿童	-511
大会	-512
ular	-513
项目	-514
理事	-515
3.	-516
ru	-517
ast	-518
und	-519
▁such	-520
reat	-521
▁rep	-522
▁tak	-523
vel	-524
▁ind	-525
▁Secret	-526
enti	-527
规定	-528
enc	-529
▁issu	-530
根据	-531
▁State	-532
理事会	-533
rough	-534
4.	-535
ati	-536
ine	-537
0.	-538
ern	-539
管理	-540
tical	-541
▁system	-542
iti	-543
feren	-544
▁appro	-545
ory	-546
▁Re	-547
ember	-548
5.	-549
▁region	-550
法律	-551
计划	-552
权利	-553
▁It	-554
▁cent	-555
▁need	-556
技术	-557
▁K	-558
▁information	-559
▁Th	-560
▁tran	-561
采取	-562
onomic	-563
semb	-564
▁Commission	-565
▁soc	-566
mo	-567
支持	-568
▁law	-569
ade	-570
6.	-571
sembly	-572
措施	-573
这一	-574
ection	-575
▁consid	-576
10	-577
▁contin	-578
▁child	-579
▁meeting	-580
▁Assembly	-581
▁acti	-582
▁fac	-583
rac	-584
▁General	-585
7.	-586
提出	-587
stit	-588
▁person	-589
out	-590
echn	-591
12	-592
▁am	-593
▁lo	-594
▁implementation	-595
需要	-596
we	-597
ommend	-598
establ	-599
▁leg	-600
ting	-601
▁session	-602
▁--	-603
ased	-604
▁bet	-605
政策	-606
▁establ	-607
hed	-608
▁em	-609
决定	-610
ainst	-611
▁inv	-612
▁ec	-613
▁commun	-614
可能	-615
ten	-616
▁serv	-617
▁Government	-618
▁Af	-619
▁Convention	-620
uring	-621
▁str	-622
ference	-623
graph	-624
▁Rep	-625
系统	-626
▁through	-627
▁ter	-628
▁there	-629
les	-630
ail	-631
▁recommend	-632
vities	-633
ific	-634
ach	-635
▁De	-636
没有	-637
保护	-638
▁respon	-639
▁pri	-640
▁trans	-641
▁mo	-642
General	-643
和平	-644
▁concern	-645
▁polic	-646
▁disc	-647
资源	-648
▁year	-649
▁more	-650
▁inter	-651
▁activities	-652
促进	-653
服务	-654
加强	-655
rimin	-656
ag	-657
ian	-658
▁over	-659
主义	-660
get	-661
pos	-662
重要	-663
▁meas	-664
ft	-665
影响	-666
▁Secretary	-667
▁made	-668
秘书长	-669
基金	-670
成员	-671
view	-672
▁para	-673
cc	-674
ollow	-675
▁against	-676
ron	-677
▁dra	-678
行为	-679
继续	-680
▁Dec	-681
▁8	-682
▁International	-683
▁part	-684
世界	-685
vision	-686
目标	-687
必须	-688
ources	-689
▁Par	-690
air	-691
uth	-692
▁incre	-693
dition	-694
确保	-695
▁into	-696
▁particular	-697
li	-698
ices	-699
ween	-700
提交	-701
▁cap	-702
▁prot	-703
pe	-704
operation	-705
ective	-706
▁qu	-707
▁ens	-708
stitution	-709
▁techn	-710
他们	-711
▁ref	-712
ateg	-713
mit	-714
▁level	-715
ticle	-716
要求	-717
orld	-718
are	-719
▁new	-720
▁those	-721
▁process	-722
努力	-723
教育	-724
ural	-725
▁financ	-726
▁between	-727
能力	-728
▁assist	-729
▁adop	-730
19	-731
▁effor	-732
▁viol	-733
信息	-734
▁well	-735
uthor	-736
aff	-737
tain	-738
▁V	-739
环境	-740
▁add	-741
ffic	-742
olog	-743
▁cl	-744
agement	-745
bers	-746
▁inte	-747
缔约国	-748
▁19	-749
leg	-750
▁country	-751
als	-752
ved	-753
▁follow	-754
▁peop	-755
▁regard	-756
alth	-757
ilit	-758
▁Ad	-759
▁ro	-760
▁di	-761
▁they	-762
urther	-763
▁Develop	-764
援助	-765
hip	-766
ex	-767
部门	-768
me	-769
号决议	-770
lear	-771
▁import	-772
主席	-773
▁measures	-774
bal	-775
/6	-776
▁plan	-777
全球	-778
美元	-779
▁Afric	-780
协调	-781
iod	-782
认为	-783
ile	-784
▁one	-785
);	-786
ood	-787
▁oper	-788
▁num	-789
▁tim	-790
▁security	-791
11	-792
der	-793
▁can	-794
▁9	-795
▁el	-796
ration	-797
▁peace	-798
▁ra	-799
▁represent	-800
▁organizations	-801
▁tw	-802
注意	-803
ized	-804
建立	-805
/2	-806
ism	-807
▁particip	-808
ving	-809
embers	-810
▁any	-811
inc	-812
ris	-813
的一	-814
ining	-815
▁children	-816
审查	-817
▁paragraph	-818
作为	-819
▁promo	-820
▁so	-821
期间	-822
▁decision	-823
战略	-824
▁author	-825
▁mon	-826
▁No	-827
参与	-828
▁who	-829
▁whe	-830
educ	-831
ack	-832
ights	-833
▁equ	-834
▁efforts	-835
ters	-836
届会议	-837
au	-838
▁fund	-839
uation	-840
de	-841
▁them	-842
开展	-843
和国	-844
▁cooperation	-845
▁group	-846
▁public	-847
lobal	-848
主要	-849
▁programme	-850
▁这	-851
▁period	-852
▁Pre	-853
举行	-854
任何	-855
vis	-856
使用	-857
审议	-858
实现	-859
▁.	-860
实施	-861
▁resources	-862
可以	-863
sive	-864
med	-865
▁conf	-866
rit	-867
▁non	-868
▁use	-869
ality	-870
▁provision	-871
/5	-872
ards	-873
研究	-874
▁ful	-875
▁Republic	-876
▁address	-877
▁regional	-878
草案	-879
▁委员会	-880
loy	-881
持续	-882
文件	-883
▁rele	-884
ruc	-885
▁10	-886
ied	-887
▁Development	-888
rent	-889
fore	-890
jec	-891
▁Rights	-892
go	-893
各国	-894
▁sit	-895
共和国	-896
部分	-897
art	-898
led	-899
ake	-900
▁Conference	-901
▁his	-902
▁For	-903
▁these	-904
▁us	-905
相关	-906
非洲	-907
▁sa	-908
事务	-909
ens	-910
▁ensure	-911
▁review	-912
ight	-913
▁number	-914
ency	-915
▁li	-916
man	-917
▁Security	-918
ond	-919
▁mat	-920
ally	-921
▁educ	-922
▁k	-923
▁propos	-924
15	-925
▁up	-926
▁than	-927
▁issues	-928
武器	-929
▁financial	-930
ivil	-931
ordin	-932
▁sc	-933
▁economic	-934
▁members	-935
vant	-936
因此	-937
政治	-938
sible	-939
▁draft	-940
ide	-941
领域	-942
▁provide	-943
▁Group	-944
▁social	-945
ene	-946
▁services	-947
地区	-948
的工作	-949
▁Human	-950
▁2.	-951
vent	-952
▁offic	-953
itical	-954
ject	-955
ization	-956
增加	-957
int	-958
小组	-959
之间	-960
ons	-961
sts	-962
viron	-963
▁contrib	-964
▁present	-965
ploy	-966
▁des	-967
▁time	-968
tice	-969
▁respec	-970
ability	-971
解决	-972
irst	-973
考虑	-974
支助	-975
预算	-976
ot	-977
▁assistance	-978
ful	-979
讨论	-980
▁order	-981
指出	-982
有效	-983
reng	-984
▁Ex	-985
▁Off	-986
的报告	-987
ished	-988
ame	-989
vironment	-990
000	-991
▁may	-992
▁but	-993
ks	-994
▁people	-995
作出	-996
▁1.	-997
▁gu	-998
up	-999
uild	-1000
▁exper	-1001
▁pur	-1002
▁could	-1003
ports	-1004
▁health	-1005
▁further	-1006
一些	-1007
▁some	-1008
培训	-1009
▁Min	-1010
▁form	-1011
▁do	-1012
ute	-1013
▁Co	-1014
▁provided	-1015
▁set	-1016
arm	-1017
very	-1018
▁institution	-1019
▁Or	-1020
▁Office	-1021
关系	-1022
其中	-1023
atives	-1024
▁bo	-1025
▁Is	-1026
▁impro	-1027
方面的	-1028
▁bas	-1029
then	-1030
▁off	-1031
▁two	-1032
▁capac	-1033
ety	-1034
▁accord	-1035
rengthen	-1036
ocu	-1037
▁addition	-1038
▁staff	-1039
udget	-1040
人民	-1041
特派	-1042
程序	-1043
▁management	-1044
▁Special	-1045
vers	-1046
▁developing	-1047
▁programmes	-1048
ases	-1049
▁He	-1050
30	-1051
▁right	-1052
斯坦	-1053
▁main	-1054
▁strateg	-1055
▁article	-1056
▁This	-1057
ction	-1058
特派团	-1059
▁Ar	-1060
ium	-1061
▁ann	-1062
获得	-1063
ever	-1064
▁establish	-1065
▁areas	-1066
oll	-1067
▁cur	-1068
▁mar	-1069
▁commit	-1070
作用	-1071
▁Mr	-1072
▁prac	-1073
▁sp	-1074
▁effective	-1075
▁within	-1076
因为	-1077
▁$	-1078
pri	-1079
▁continu	-1080
sident	-1081
特别是	-1082
先生	-1083
ender	-1084
得到	-1085
▁special	-1086
hie	-1087
uro	-1088
▁min	-1089
第二	-1090
人口	-1091
ilities	-1092
中心	-1093
▁achie	-1094
erg	-1095
调查	-1096
enn	-1097
act	-1098
▁policy	-1099
▁pos	-1100
犯罪	-1101
ort	-1102
▁party	-1103
▁end	-1104
▁At	-1105
▁relevant	-1106
mber	-1107
old	-1108
▁education	-1109
ning	-1110
ners	-1111
机制	-1112
▁view	-1113
平等	-1114
代表团	-1115
king	-1116
par	-1117
ption	-1118
▁during	-1119
▁only	-1120
▁persons	-1121
ive	-1122
表示	-1123
暴力	-1124
▁On	-1125
ered	-1126
已经	-1127
▁rem	-1128
▁3.	-1129
司法	-1130
ected	-1131
提高	-1132
▁pr	-1133
条约	-1134
minist	-1135
▁docu	-1136
▁global	-1137
贸易	-1138
its	-1139
ral	-1140
的是	-1141
▁years	-1142
▁state	-1143
一步	-1144
ang	-1145
▁initi	-1146
秘书处	-1147
▁strengthen	-1148
基础	-1149
omes	-1150
ariat	-1151
▁civil	-1152
▁An	-1153
▁20	-1154
意见	-1155
amp	-1156
注意到	-1157
val	-1158
▁我们	-1159
rol	-1160
reed	-1161
ince	-1162
illion	-1163
▁high	-1164
ib	-1165
▁political	-1166
专家	-1167
▁ext	-1168
gress	-1169
▁held	-1170
制定	-1171
▁We	-1172
发展中	-1173
one	-1174
arch	-1175
数据	-1176
框架	-1177
ulation	-1178
这种	-1179
gramme	-1180
▁training	-1181
incip	-1182
▁loc	-1183
▁about	-1184
sib	-1185
▁produc	-1186
ector	-1187
▁account	-1188
▁Organiz	-1189
▁12	-1190
.1	-1191
outh	-1192
tim	-1193
▁es	-1194
▁legal	-1195
▁15	-1196
land	-1197
歧视	-1198
法院	-1199
评估	-1200
▁inst	-1201
▁Euro	-1202
ound	-1203
▁sign	-1204
ram	-1205
ys	-1206
任务	-1207
▁protection	-1208
▁bec	-1209
lu	-1210
进一步	-1211
安全理事会	-1212
人的	-1213
▁take	-1214
资料	-1215
▁capacity	-1216
处理	-1217
▁must	-1218
ings	-1219
▁spec	-1220
▁access	-1221
一项	-1222
可持续	-1223
标准	-1224
/1	-1225
伙伴	-1226
行政	-1227
原则	-1228
取得	-1229
的国家	-1230
▁av	-1231
发言	-1232
▁11	-1233
▁En	-1234
ange	-1235
uclear	-1236
til	-1237
发展中国家	-1238
确定	-1239
ework	-1240
▁为	-1241
减少	-1242
家庭	-1243
的情况	-1244
▁where	-1245
ramework	-1246
ass	-1247
中的	-1248
强调	-1249
进程	-1250
▁adopted	-1251
▁action	-1252
▁world	-1253
ise	-1254
共同	-1255
▁environment	-1256
ines	-1257
必要	-1258
▁Y	-1259
能够	-1260
stain	-1261
工作组	-1262
▁deleg	-1263
enda	-1264
正在	-1265
stan	-1266
irect	-1267
▁aff	-1268
ily	-1269
问题的	-1270
▁cri	-1271
now	-1272
▁first	-1273
▁require	-1274
▁Al	-1275
工作人员	-1276
目前	-1277
▁Europe	-1278
ield	-1279
及其	-1280
▁sustain	-1281
▁op	-1282
▁submit	-1283
▁being	-1284
欧洲	-1285
▁budget	-1286
identi	-1287
由于	-1288
ourt	-1289
uilding	-1290
咨询	-1291
▁community	-1292
echan	-1293
▁Bo	-1294
pt	-1295
缔约方	-1296
▁reques	-1297
议程	-1298
如果	-1299
冲突	-1300
▁4.	-1301
ss	-1302
开发	-1303
oint	-1304
参加	-1305
▁parties	-1306
ix	-1307
▁coordin	-1308
▁most	-1309
同时	-1310
▁current	-1311
的问题	-1312
sition	-1313
以便	-1314
▁dem	-1315
▁President	-1316
ament	-1317
和其他	-1318
▁def	-1319
itor	-1320
▁discus	-1321
部队	-1322
▁此	-1323
利用	-1324
ans	-1325
▁our	-1326
▁among	-1327
联盟	-1328
▁Ag	-1329
owever	-1330
▁该	-1331
aj	-1332
▁assess	-1333
▁recommendations	-1334
▁continue	-1335
▁Ind	-1336
▁rece	-1337
▁gender	-1338
▁remain	-1339
制度	-1340
说明	-1341
ror	-1342
▁following	-1343
▁Programme	-1344
▁taken	-1345
row	-1346
▁,	-1347
ok	-1348
xt	-1349
ite	-1350
方式	-1351
ecess	-1352
各种	-1353
ared	-1354
▁Le	-1355
▁第	-1356
▁dat	-1357
▁December	-1358
▁indic	-1359
▁prior	-1360
▁respect	-1361
用于	-1362
▁agree	-1363
▁13	-1364
▁Prot	-1365
▁stand	-1366
▁violence	-1367
责任	-1368
具体	-1369
▁Member	-1370
它们	-1371
▁princip	-1372
▁Organization	-1373
oura	-1374
▁bod	-1375
▁att	-1376
▁proced	-1377
建设	-1378
▁situation	-1379
1,	-1380
自由	-1381
▁progress	-1382
人道	-1383
▁accordance	-1384
▁important	-1385
isl	-1386
2005	-1387
会员	-1388
▁related	-1389
round	-1390
▁established	-1391
▁identi	-1392
▁if	-1393
办法	-1394
办事	-1395
全面	-1396
文化	-1397
ays	-1398
▁mand	-1399
ogn	-1400
次会议	-1401
高级	-1402
▁Work	-1403
▁integ	-1404
ology	-1405
▁appropri	-1406
tention	-1407
性别	-1408
▁lead	-1409
费用	-1410
▁both	-1411
▁role	-1412
ired	-1413
▁reports	-1414
riminal	-1415
办事处	-1416
▁med	-1417
利亚	-1418
会员国	-1419
机会	-1420
范围	-1421
▁coll	-1422
aking	-1423
▁Pe	-1424
arian	-1425
充分	-1426
▁Ec	-1427
▁technical	-1428
▁14	-1429
▁Am	-1430
▁contain	-1431
▁necess	-1432
▁general	-1433
▁consult	-1434
overnmental	-1435
进展	-1436
▁soci	-1437
难民	-1438
▁National	-1439
▁ur	-1440
许多	-1441
▁ent	-1442
▁但	-1443
▁mechan	-1444
新的	-1445
▁Soc	-1446
▁enc	-1447
▁framework	-1448
▁car	-1449
ustice	-1450
▁million	-1451
消除	-1452
ents	-1453
une	-1454
ined	-1455
设立	-1456
ough	-1457
3,	-1458
ner	-1459
公共	-1460
▁call	-1461
▁when	-1462
▁Parties	-1463
美国	-1464
▁5.	-1465
ential	-1466
▁Africa	-1467
ants	-1468
适当	-1469
ivers	-1470
pl	-1471
rimination	-1472
ID	-1473
ended	-1474
▁shall	-1475
▁fact	-1476
▁consider	-1477
▁legisl	-1478
ious	-1479
▁我	-1480
▁mission	-1481
▁many	-1482
vement	-1483
▁invol	-1484
维持	-1485
ug	-1486
▁institutions	-1487
▁working	-1488
▁partners	-1489
▁foc	-1490
▁此外	-1491
滋病	-1492
erc	-1493
恐怖	-1494
▁Dep	-1495
各项	-1496
▁cases	-1497
ultural	-1498
keep	-1499
基本	-1500
▁cre	-1501
做法	-1502
议定	-1503
艾滋病	-1504
ize	-1505
方法	-1506
▁avail	-1507
民主	-1508
▁applic	-1509
▁policies	-1510
▁关于	-1511
14	-1512
承诺	-1513
2,	-1514
▁Cent	-1515
ina	-1516
▁nuclear	-1517
18	-1518
▁item	-1519
▁inf	-1520
2009	-1521
▁groups	-1522
▁go	-1523
ennium	-1524
▁Board	-1525
allen	-1526
资金	-1527
负责	-1528
▁pop	-1529
▁vari	-1530
▁conflic	-1531
ater	-1532
▁basis	-1533
2006	-1534
按照	-1535
▁To	-1536
条件	-1537
协助	-1538
▁ow	-1539
▁2008	-1540
▁fam	-1541
投资	-1542
ition	-1543
lar	-1544
13	-1545
eth	-1546
▁appropriate	-1547
▁因此	-1548
▁June	-1549
ployment	-1550
义务	-1551
的人	-1552
lig	-1553
而且	-1554
▁jud	-1555
▁18	-1556
▁comple	-1557
存在	-1558
▁ques	-1559
▁fore	-1560
▁same	-1561
encies	-1562
▁World	-1563
▁indi	-1564
ajor	-1565
itarian	-1566
16	-1567
▁data	-1568
监测	-1569
的第	-1570
议定书	-1571
▁treat	-1572
▁occ	-1573
2004	-1574
2008	-1575
尼亚	-1576
▁conduc	-1577
▁African	-1578
▁three	-1579
▁Govern	-1580
ause	-1581
▁document	-1582
▁agenda	-1583
▁make	-1584
sel	-1585
▁adv	-1586
aim	-1587
2010	-1588
▁express	-1589
▁II	-1590
▁local	-1591
人道主义	-1592
▁reduc	-1593
jects	-1594
办公	-1595
airs	-1596
严重	-1597
▁diff	-1598
▁2010	-1599
▁16	-1600
▁ser	-1601
sibility	-1602
2007	-1603
▁necessary	-1604
▁since	-1605
iation	-1606
▁[	-1607
▁Fund	-1608
▁bene	-1609
eric	-1610
▁recogn	-1611
▁act	-1612
造成	-1613
▁Social	-1614
▁Dis	-1615
▁challen	-1616
▁aw	-1617
不同	-1618
鼓励	-1619
接受	-1620
设施	-1621
▁6.	-1622
时间	-1623
▁field	-1624
▁ris	-1625
apons	-1626
arge	-1627
aren	-1628
开始	-1629
▁case	-1630
uly	-1631
ocol	-1632
▁increase	-1633
▁full	-1634
▁major	-1635
ages	-1636
ilitary	-1637
受到	-1638
▁2006	-1639
▁sector	-1640
▁oblig	-1641
▁Economic	-1642
具有	-1643
发生	-1644
▁stud	-1645
▁ste	-1646
涉及	-1647
▁exist	-1648
ost	-1649
▁before	-1650
▁meetings	-1651
ister	-1652
▁provisions	-1653
▁Pol	-1654
以色	-1655
以色列	-1656
7,	-1657
▁noted	-1658
▁enh	-1659
25	-1660
▁monitor	-1661
▁needs	-1662
ned	-1663
vidual	-1664
overty	-1665
▁Reg	-1666
▁trade	-1667
生产	-1668
▁focus	-1669
ban	-1670
▁2005	-1671
应当	-1672
▁possible	-1673
IC	-1674
ently	-1675
rest	-1676
尤其	-1677
ged	-1678
预防	-1679
协定	-1680
▁include	-1681
这个	-1682
结果	-1683
▁guid	-1684
非政府	-1685
是否	-1686
▁Pal	-1687
▁result	-1688
rab	-1689
2011	-1690
▁contribution	-1691
生活	-1692
ecu	-1693
▁<	-1694
▁proposed	-1695
改革	-1696
▁know	-1697
tig	-1698
4,	-1699
▁30	-1700
anding	-1701
武装	-1702
▁society	-1703
ules	-1704
governmental	-1705
pr	-1706
▁mod	-1707
mp	-1708
▁联合国	-1709
gin	-1710
epend	-1711
巴勒	-1712
atis	-1713
▁differen	-1714
▁developed	-1715
有关的	-1716
正式	-1717
▁proble	-1718
▁individual	-1719
▁communic	-1720
DP	-1721
rael	-1722
▁cor	-1723
▁对	-1724
产生	-1725
▁grow	-1726
公司	-1727
巴勒斯坦	-1728
fter	-1729
法庭	-1730
形式	-1731
▁bi	-1732
sions	-1733
▁sustainable	-1734
artment	-1735
2000	-1736
当局	-1737
▁based	-1738
▁encoura	-1739
挑战	-1740
▁European	-1741
▁Court	-1742
▁administ	-1743
ool	-1744
▁Working	-1745
▁conte	-1746
独立	-1747
▁根据	-1748
▁dist	-1749
2003	-1750
ale	-1751
▁的	-1752
▁July	-1753
附件	-1754
▁consideration	-1755
2001	-1756
规划	-1757
▁issue	-1758
ateral	-1759
atory	-1760
▁while	-1761
sh	-1762
ital	-1763
▁area	-1764
年的	-1765
国内	-1766
办公室	-1767
▁without	-1768
nel	-1769
▁Israel	-1770
roduc	-1771
▁mul	-1772
ird	-1773
fy	-1774
rug	-1775
▁said	-1776
成果	-1777
▁aim	-1778
pportun	-1779
▁tow	-1780
▁Women	-1781
ture	-1782
变化	-1783
chool	-1784
▁Serv	-1785
▁Palest	-1786
▁2009	-1787
▁terror	-1788
▁te	-1789
监督	-1790
▁obs	-1791
atus	-1792
▁specific	-1793
▁official	-1794
大会第	-1795
▁available	-1796
▁you	-1797
fication	-1798
提出的	-1799
▁concerned	-1800
▁ph	-1801
▁17	-1802
sec	-1803
range	-1804
利益	-1805
之间的	-1806
▁wel	-1807
fied	-1808
认识	-1809
▁long	-1810
tal	-1811
▁participation	-1812
优先	-1813
立法	-1814
▁project	-1815
keeping	-1816
土著	-1817
分析	-1818
▁promote	-1819
▁particularly	-1820
批准	-1821
▁place	-1822
地位	-1823
以下	-1824
▁这些	-1825
laration	-1826
▁men	-1827
非政府组织	-1828
卫生	-1829
▁claim	-1830
刑事	-1831
▁Union	-1832
▁levels	-1833
谈判	-1834
▁great	-1835
积极	-1836
▁7.	-1837
vate	-1838
▁val	-1839
地方	-1840
▁receiv	-1841
最后	-1842
▁Americ	-1843
欢迎	-1844
ences	-1845
事项	-1846
报告员	-1847
imin	-1848
成为	-1849
▁like	-1850
一次	-1851
ced	-1852
例如	-1853
关切	-1854
▁poverty	-1855
17	-1856
国家的	-1857
ind	-1858
ators	-1859
▁clo	-1860
key	-1861
阿拉	-1862
选举	-1863
▁six	-1864
rehen	-1865
案件	-1866
▁fun	-1867
规则	-1868
▁resul	-1869
健康	-1870
社区	-1871
ternal	-1872
ked	-1873
2002	-1874
▁:	-1875
▁Res	-1876
决议草案	-1877
▁benef	-1878
▁control	-1879
teur	-1880
日至	-1881
iven	-1882
▁considered	-1883
尽管	-1884
▁military	-1885
porteur	-1886
vestig	-1887
▁facilit	-1888
ross	-1889
imate	-1890
abor	-1891
▁importance	-1892
▁after	-1893
▁Mission	-1894
▁govern	-1895
▁opportun	-1896
▁required	-1897
▁bodies	-1898
种族	-1899
,000	-1900
▁each	-1901
▁humanitarian	-1902
rehensive	-1903
▁authorities	-1904
▁Ass	-1905
see	-1906
▁sel	-1907
业务	-1908
▁Law	-1909
▁submitted	-1910
▁delegation	-1911
并且	-1912
50	-1913
▁Pl	-1914
▁nat	-1915
▁vic	-1916
ove	-1917
安排	-1918
▁requirements	-1919
▁undert	-1920
▁used	-1921
ient	-1922
▁see	-1923
▁Secretariat	-1924
irc	-1925
equ	-1926
visory	-1927
▁lim	-1928
▁Rec	-1929
实际	-1930
▁sex	-1931
ditions	-1932
ov	-1933
▁various	-1934
一般	-1935
enous	-1936
希望	-1937
禁止	-1938
uture	-1939
com	-1940
▁Wh	-1941
▁Action	-1942
rative	-1943
▁*	-1944
ower	-1945
ah	-1946
/3	-1947
▁hel	-1948
帮助	-1949
残疾	-1950
协商	-1951
▁Protocol	-1952
性的	-1953
履行	-1954
▁conflict	-1955
军事	-1956
宣言	-1957
▁second	-1958
igenous	-1959
uch	-1960
▁Act	-1961
▁2000	-1962
个人	-1963
istry	-1964
▁comb	-1965
日第	-1966
▁upon	-1967
ecutive	-1968
):	-1969
ience	-1970
▁8.	-1971
▁There	-1972
受害	-1973
▁projects	-1974
1999	-1975
▁good	-1976
▁Department	-1977
恐怖主义	-1978
▁Tra	-1979
阿拉伯	-1980
委员会的	-1981
▁operations	-1982
改善	-1983
的权利	-1984
loc	-1985
两年	-1986
uge	-1987
▁help	-1988
armament	-1989
▁cour	-1990
ule	-1991
▁Man	-1992
▁signific	-1993
状况	-1994
应该	-1995
▁agencies	-1996
▁他	-1997
sequ	-1998
如何	-1999
TA	-2000
building	-2001
▁invest	-2002
警察	-2003
av	-2004
alf	-2005
▁requested	-2006
termin	-2007
▁deli	-2008
▁Arab	-2009
收入	-2010
审计	-2011
▁allow	-2012
▁request	-2013
▁additional	-2014
一致	-2015
▁approach	-2016
hes	-2017
▁context	-2018
CO	-2019
▁future	-2020
市场	-2021
完成	-2022
▁beh	-2023
企业	-2024
▁deb	-2025
mall	-2026
apporteur	-2027
增长	-2028
▁land	-2029
▁Chair	-2030
保障	-2031
▁population	-2032
▁dep	-2033
▁continued	-2034
打击	-2035
ceed	-2036
rated	-2037
▁saf	-2038
▁May	-2039
关注	-2040
▁reform	-2041
▁anal	-2042
erman	-2043
▁Sep	-2044
国际社会	-2045
▁Aff	-2046
▁Fin	-2047
▁care	-2048
▁her	-2049
2012	-2050
第三	-2051
▁supp	-2052
▁weapons	-2053
综合	-2054
领土	-2055
▁ear	-2056
▁Governments	-2057
▁::	-2058
▁South	-2059
omestic	-2060
▁sur	-2061
tember	-2062
▁impact	-2063
现有	-2064
▁improve	-2065
金融	-2066
ness	-2067
特别报告员	-2068
内的	-2069
领导	-2070
reg	-2071
▁econom	-2072
国的	-2073
ober	-2074
以来	-2075
ruction	-2076
ife	-2077
▁Rapporteur	-2078
▁rest	-2079
▁school	-2080
tics	-2081
▁Gu	-2082
tices	-2083
▁post	-2084
ank	-2085
read	-2086
▁September	-2087
指导	-2088
▁private	-2089
▁police	-2090
这方面	-2091
限制	-2092
▁9.	-2093
▁pursu	-2094
▁New	-2095
▁agreed	-2096
▁However	-2097
公民	-2098
▁change	-2099
▁enti	-2100
▁mandate	-2101
部长	-2102
/4	-2103
财政	-2104
.2	-2105
iness	-2106
▁clear	-2107
▁reporting	-2108
▁High	-2109
风险	-2110
▁Acc	-2111
▁note	-2112
防止	-2113
▁investig	-2114
▁significant	-2115
表明	-2116
asing	-2117
仍然	-2118
come	-2119
针对	-2120
▁prevent	-2121
不是	-2122
纳入	-2123
更多	-2124
inian	-2125
▁prepar	-2126
临时	-2127
一种	-2128
评价	-2129
知识	-2130
▁substan	-2131
就业	-2132
▁towards	-2133
▁Affairs	-2134
▁perform	-2135
▁bel	-2136
▁eng	-2137
▁four	-2138
ctober	-2139
▁conditions	-2140
重申	-2141
▁tre	-2142
▁representatives	-2143
▁total	-2144
▁pay	-2145
论坛	-2146
科学	-2147
isms	-2148
▁establishment	-2149
cept	-2150
▁sti	-2151
▁Nove	-2152
▁November	-2153
31	-2154
稳定	-2155
安理	-2156
sia	-2157
▁legislation	-2158
▁examp	-2159
ional	-2160
▁now	-2161
goti	-2162
▁nor	-2163
的国际	-2164
比亚	-2165
▁October	-2166
发达	-2167
▁instru	-2168
控制	-2169
现在	-2170
ocra	-2171
▁本	-2172
两个	-2173
▁systems	-2174
▁refl	-2175
)、	-2176
▁monitoring	-2177
standing	-2178
▁above	-2179
安理会	-2180
▁Su	-2181
erial	-2182
联邦	-2183
ract	-2184
istan	-2185
atic	-2186
提供的	-2187
2013	-2188
空间	-2189
▁discrimination	-2190
▁criminal	-2191
▁question	-2192
▁eval	-2193
▁increased	-2194
▁status	-2195
▁domestic	-2196
裁军	-2197
呼吁	-2198
1998	-2199
▁Jan	-2200
ource	-2201
▁March	-2202
非法	-2203
准则	-2204
>,	-2205
▁given	-2206
考虑到	-2207
▁comprehensive	-2208
直接	-2209
▁With	-2210
介绍	-2211
▁entit	-2212
abilities	-2213
▁organization	-2214
▁attention	-2215
集团	-2216
经费	-2217
是在	-2218
▁const	-2219
▁traffic	-2220
▁contained	-2221
▁cer	-2222
du	-2223
可持续发展	-2224
过程	-2225
24	-2226
▁direct	-2227
伙伴关系	-2228
组织的	-2229
▁what	-2230
▁10.	-2231
年度	-2232
IV	-2233
在其	-2234
▁design	-2235
▁Palestinian	-2236
UN	-2237
fer	-2238
采用	-2239
规定的	-2240
制订	-2241
统计	-2242
对于	-2243
▁1998	-2244
提供了	-2245
▁justice	-2246
▁Declaration	-2247
▁Com	-2248
▁costs	-2249
▁member	-2250
所需	-2251
vious	-2252
▁Represent	-2253
pecially	-2254
财务	-2255
▁vis	-2256
ulations	-2257
▁technology	-2258
之后	-2259
专门	-2260
▁because	-2261
群体	-2262
ator	-2263
第一	-2264
spec	-2265
▁way	-2266
▁mechanisms	-2267
▁proper	-2268
▁Article	-2269
▁reported	-2270
▁secret	-2271
▁practices	-2272
员额	-2273
的影响	-2274
▁coordination	-2275
▁real	-2276
▁liv	-2277
▁Ministry	-2278
ring	-2279
▁negoti	-2280
izing	-2281
▁prep	-2282
uary	-2283
▁resolutions	-2284
明确	-2285
推动	-2286
ath	-2287
▁existing	-2288
银行	-2289
▁independ	-2290
对话	-2291
自己	-2292
发挥	-2293
拉克	-2294
▁relating	-2295
▁bro	-2296
▁concerning	-2297
目的	-2298
需求	-2299
无法	-2300
▁Fed	-2301
23	-2302
▁gen	-2303
执行情况	-2304
条款	-2305
ergy	-2306
itation	-2307
anel	-2308
rial	-2309
全国	-2310
▁force	-2311
▁means	-2312
21	-2313
第十	-2314
▁net	-2315
abour	-2316
▁how	-2317
▁did	-2318
▁included	-2319
ocratic	-2320
观察	-2321
▁representative	-2322
▁territ	-2323
work	-2324
广泛	-2325
之前	-2326
专员	-2327
▁expressed	-2328
联系	-2329
urn	-2330
be	-2331
请求	-2332
▁January	-2333
▁与	-2334
▁small	-2335
▁step	-2336
ief	-2337
▁posi	-2338
▁constit	-2339
▁challenges	-2340
▁personnel	-2341
会议的	-2342
和国际	-2343
气候	-2344
▁low	-2345
hold	-2346
▁addressed	-2347
▁especially	-2348
tims	-2349
▁standards	-2350
pril	-2351
▁annex	-2352
扩大	-2353
▁whether	-2354
保健	-2355
▁my	-2356
▁results	-2357
▁different	-2358
最近	-2359
▁31	-2360
▁Me	-2361
威胁	-2362
▁2004	-2363
▁received	-2364
▁coun	-2365
▁procedures	-2366
▁effec	-2367
tives	-2368
▁risk	-2369
▁key	-2370
长期	-2371
伊拉克	-2372
原因	-2373
▁lack	-2374
based	-2375
遵守	-2376
reedom	-2377
ues	-2378
▁armed	-2379
内容	-2380
▁material	-2381
定期	-2382
▁April	-2383
▁family	-2384
某些	-2385
IS	-2386
普遍	-2387
侵犯	-2388
ls	-2389
ists	-2390
▁therefore	-2391
▁terms	-2392
own	-2393
不能	-2394
▁rules	-2395
▁有	-2396
两年期	-2397
▁11.	-2398
宪法	-2399
▁entitled	-2400
▁decid	-2401
raq	-2402
这样	-2403
经验	-2404
罗斯	-2405
▁regular	-2406
违反	-2407
aced	-2408
的一个	-2409
▁very	-2410
承认	-2411
同意	-2412
force	-2413
▁amount	-2414
ob	-2415
▁indigenous	-2416
usiness	-2417
ribun	-2418
▁1999	-2419
ialog	-2420
千年	-2421
上述	-2422
▁Peace	-2423
▁expec	-2424
▁life	-2425
lain	-2426
▁response	-2427
▁statement	-2428
▁25	-2429
一级	-2430
危机	-2431
less	-2432
中国	-2433
维持和平	-2434
者的	-2435
符合	-2436
ological	-2437
az	-2438
▁Iraq	-2439
应对	-2440
▁month	-2441
rec	-2442
条第	-2443
▁meth	-2444
▁det	-2445
▁secretariat	-2446
内部	-2447
ON	-2448
▁providing	-2449
▁regarding	-2450
phas	-2451
▁responsibility	-2452
ES	-2453
▁principles	-2454
▁rese	-2455
▁12.	-2456
▁government	-2457
▁cost	-2458
▁determin	-2459
sian	-2460
重新	-2461
▁2007	-2462
▁000	-2463
工作的	-2464
▁funds	-2465
协议	-2466
一份	-2467
上的	-2468
▁Executive	-2469
▁Report	-2470
阶段	-2471
俄罗斯	-2472
40	-2473
虽然	-2474
面临	-2475
▁obligations	-2476
出现	-2477
▁Child	-2478
ding	-2479
组成	-2480
▁2002	-2481
▁adoption	-2482
收到	-2483
▁fully	-2484
▁Advisory	-2485
▁environmental	-2486
▁ret	-2487
60	-2488
day	-2489
的能力	-2490
印度	-2491
▁然	-2492
所述	-2493
和社会	-2494
适用	-2495
重点	-2496
CR	-2497
iter	-2498
▁la	-2499
核武器	-2500
▁example	-2501
▁emerg	-2502
mar	-2503
▁estim	-2504
关键	-2505
▁victims	-2506
▁All	-2507
因素	-2508
▁struc	-2509
▁previous	-2510
▁El	-2511
28	-2512
ialogue	-2513
▁threat	-2514
con	-2515
duce	-2516
▁increasing	-2517
▁war	-2518
采取的	-2519
▁interest	-2520
导致	-2521
的规定	-2522
▁不	-2523
ering	-2524
other	-2525
ories	-2526
大的	-2527
▁sever	-2528
材料	-2529
▁vo	-2530
活动的	-2531
▁prof	-2532
eb	-2533
ket	-2534
▁growth	-2535
▁reas	-2536
▁Direct	-2537
▁open	-2538
▁achieve	-2539
▁succ	-2540
▁strengthening	-2541
4/	-2542
▁Imp	-2543
▁21	-2544
▁analys	-2545
▁circ	-2546
▁如果	-2547
itiz	-2548
▁sexual	-2549
土地	-2550
▁initiatives	-2551
▁2012	-2552
ried	-2553
▁And	-2554
▁food	-2555
▁joint	-2556
从而	-2557
▁Minister	-2558
▁Nor	-2559
▁provides	-2560
贩运	-2561
▁agreement	-2562
结构	-2563
26	-2564
▁success	-2565
了解	-2566
▁sim	-2567
ai	-2568
lements	-2569
%.	-2570
▁equality	-2571
总统	-2572
ivision	-2573
▁explo	-2574
▁service	-2575
联合国系统	-2576
旨在	-2577
捐助	-2578
▁annual	-2579
▁Sub	-2580
的法律	-2581
sp	-2582
▁every	-2583
▁she	-2584
和第	-2585
倡议	-2586
举行的	-2587
▁assessment	-2588
▁vol	-2589
结论	-2590
▁taking	-2591
▁occup	-2592
那些	-2593
事件	-2594
27	-2595
ope	-2596
结束	-2597
▁strategy	-2598
▁Vi	-2599
民间	-2600
机构的	-2601
ulture	-2602
程度	-2603
新闻	-2604
▁assoc	-2605
elines	-2606
▁still	-2607
网络	-2608
▁several	-2609
▁method	-2610
文书	-2611
▁24	-2612
▁refuge	-2613
▁Dem	-2614
▁Z	-2615
▁freedom	-2616
发展目标	-2617
ax	-2618
▁event	-2619
dd	-2620
一切	-2621
加入	-2622
▁water	-2623
▁refer	-2624
▁198	-2625
ances	-2626
▁maintain	-2627
▁subject	-2628
宗教	-2629
▁2011	-2630
落实	-2631
▁它	-2632
▁23	-2633
22	-2634
▁common	-2635
▁They	-2636
▁rule	-2637
编写	-2638
法官	-2639
▁These	-2640
▁recent	-2641
▁cover	-2642
EP	-2643
▁Plan	-2644
▁does	-2645
▁large	-2646
▁found	-2647
保证	-2648
▁contributions	-2649
▁rati	-2650
粮食	-2651
▁less	-2652
▁even	-2653
mission	-2654
vity	-2655
▁head	-2656
▁due	-2657
运动	-2658
▁peacekeeping	-2659
多数	-2660
▁Service	-2661
▁adequ	-2662
▁Mon	-2663
的所有	-2664
▁employment	-2665
▁mig	-2666
▁decisions	-2667
▁Representative	-2668
ledge	-2669
▁Inform	-2670
实体	-2671
▁relations	-2672
的活动	-2673
▁Administ	-2674
▁cris	-2675
▁partnership	-2676
▁13.	-2677
▁commitment	-2678
人类	-2679
▁behalf	-2680
▁observ	-2681
▁pres	-2682
▁gir	-2683
▁fif	-2684
▁UNC	-2685
的重要	-2686
▁introduc	-2687
拘留	-2688
;(	-2689
▁trafficking	-2690
5,	-2691
aged	-2692
▁Director	-2693
▁proceed	-2694
▁ill	-2695
发达国家	-2696
rison	-2697
尤其是	-2698
rust	-2699
▁hig	-2700
海洋	-2701
农业	-2702
▁fe	-2703
▁prevention	-2704
ars	-2705
▁serious	-2706
▁civilian	-2707
term	-2708
ending	-2709
▁operational	-2710
当地	-2711
成员国	-2712
外交	-2713
▁HIV	-2714
的最	-2715
ode	-2716
首脑	-2717
行动计划	-2718
▁don	-2719
改进	-2720
▁leaders	-2721
▁Inter	-2722
民族	-2723
助于	-2724
▁UNDP	-2725
▁14.	-2726
use	-2727
▁2003	-2728
29	-2729
▁protect	-2730
sed	-2731
▁biennium	-2732
▁pot	-2733
成功	-2734
▁emphas	-2735
aran	-2736
▁adequate	-2737
▁planning	-2738
▁funding	-2739
▁decided	-2740
mes	-2741
▁Cont	-2742
保留	-2743
/7	-2744
▁business	-2745
编制	-2746
▁missions	-2747
下列	-2748
eria	-2749
1997	-2750
宣传	-2751
IDS	-2752
▁effic	-2753
▁dialogue	-2754
合同	-2755
确认	-2756
▁22	-2757
尊重	-2758
ior	-2759
lusion	-2760
aus	-2761
▁While	-2762
▁own	-2763
ugust	-2764
▁actions	-2765
城市	-2766
▁least	-2767
EF	-2768
▁broad	-2769
pose	-2770
▁但是	-2771
▁然而	-2772
这项	-2773
恢复	-2774
▁China	-2775
▁28	-2776
olid	-2777
专业	-2778
记录	-2779
AC	-2780
非常	-2781
ording	-2782
▁disarmament	-2783
▁conclud	-2784
eal	-2785
▁America	-2786
▁free	-2787
人们	-2788
▁research	-2789
▁lin	-2790
ribunal	-2791
扩散	-2792
ather	-2793
贡献	-2794
▁Treat	-2795
艾滋病毒	-2796
areness	-2797
▁objec	-2798
美洲	-2799
生物	-2800
▁arrange	-2801
rime	-2802
--	-2803
▁26	-2804
进行了	-2805
▁rate	-2806
该国	-2807
做出	-2808
▁cultural	-2809
ward	-2810
估计	-2811
▁char	-2812
来自	-2813
▁application	-2814
▁August	-2815
ising	-2816
劳动	-2817
▁consultations	-2818
并在	-2819
举办	-2820
ebru	-2821
ebruary	-2822
西亚	-2823
的主要	-2824
登记	-2825
acy	-2826
过去	-2827
▁bal	-2828
▁active	-2829
hib	-2830
工具	-2831
▁enhance	-2832
反对	-2833
▁last	-2834
▁recommended	-2835
ancing	-2836
▁deal	-2837
▁space	-2838
▁five	-2839
的建议	-2840
▁violations	-2841
shop	-2842
▁peoples	-2843
事实	-2844
Add	-2845
▁strong	-2846
▁spe	-2847
▁promotion	-2848
外国	-2849
基金会	-2850
▁15.	-2851
苏丹	-2852
▁February	-2853
rant	-2854
CN	-2855
有助于	-2856
▁sug	-2857
议会	-2858
ipment	-2859
重大	-2860
局势	-2861
▁close	-2862
iate	-2863
▁gra	-2864
▁transfer	-2865
能源	-2866
青年	-2867
▁27	-2868
IN	-2869
▁judic	-2870
illennium	-2871
▁third	-2872
▁diffic	-2873
第五	-2874
ically	-2875
民间社会	-2876
▁foreign	-2877
▁certain	-2878
贫穷	-2879
指标	-2880
完全	-2881
▁practice	-2882
▁Further	-2883
▁请	-2884
angu	-2885
▁administrative	-2886
题为	-2887
选择	-2888
的情况下	-2889
就是	-2890
▁needed	-2891
ouse	-2892
198	-2893
学校	-2894
rast	-2895
协会	-2896
▁age	-2897
▁strategies	-2898
达成	-2899
arters	-2900
更加	-2901
▁investment	-2902
▁awareness	-2903
ready	-2904
▁exch	-2905
经常	-2906
line	-2907
委会	-2908
情况下	-2909
▁indust	-2910
▁ess	-2911
▁might	-2912
管制	-2913
▁由于	-2914
列入	-2915
本国	-2916
▁reduction	-2917
aken	-2918
▁strategic	-2919
▁production	-2920
▁Sp	-2921
▁sen	-2922
comes	-2923
▁contract	-2924
的努力	-2925
▁priority	-2926
▁better	-2927
▁girls	-2928
保持	-2929
▁Q	-2930
▁Centre	-2931
之一	-2932
▁exerc	-2933
▁communities	-2934
▁dest	-2935
▁forces	-2936
▁energy	-2937
万美元	-2938
▁problems	-2939
享有	-2940
▁laws	-2941
▁organized	-2942
▁pen	-2943
▁however	-2944
▁conn	-2945
索赔	-2946
▁treaty	-2947
oy	-2948
▁supported	-2949
irm	-2950
▁16.	-2951
▁implementing	-2952
DC	-2953
▁already	-2954
ling	-2955
▁let	-2956
缺乏	-2957
总部	-2958
为了	-2959
自然	-2960
整个	-2961
anced	-2962
.3	-2963
▁crime	-2964
isc	-2965
▁terrorism	-2966
▁Panel	-2967
though	-2968
多边	-2969
第四	-2970
uted	-2971
一直	-2972
▁drug	-2973
lated	-2974
▁requests	-2975
aring	-2976
▁climate	-2977
医疗	-2978
议程项目	-2979
▁relig	-2980
onst	-2981
酷刑	-2982
解释	-2983
▁2001	-2984
dic	-2985
HR	-2986
不断	-2987
修订	-2988
ulner	-2989
▁ver	-2990
▁posts	-2991
level	-2992
若干	-2993
▁Asia	-2994
日在	-2995
▁Millennium	-2996
规模	-2997
方案的	-2998
资产	-2999
现象	-3000
进行的	-3001
arter	-3002
▁summ	-3003
▁Ter	-3004
定的	-3005
▁play	-3006
▁agreements	-3007
ging	-3008
基于	-3009
▁final	-3010
▁camp	-3011
▁aimed	-3012
▁chan	-3013
mary	-3014
▁promoting	-3015
私营	-3016
▁evid	-3017
提议	-3018
veness	-3019
quarters	-3020
utes	-3021
分配	-3022
▁treatment	-3023
▁Global	-3024
▁一	-3025
职能	-3026
权力	-3027
计划署	-3028
▁committed	-3029
▁performance	-3030
6,	-3031
▁alleg	-3032
通过了	-3033
构成	-3034
gu	-3035
申请	-3036
▁position	-3037
是一个	-3038
▁hand	-3039
▁arms	-3040
▁Rus	-3041
价值	-3042
▁17.	-3043
▁implemented	-3044
受害者	-3045
▁conven	-3046
妇女和	-3047
▁notes	-3048
▁collabor	-3049
▁Division	-3050
▁ori	-3051
▁Information	-3052
▁responsible	-3053
▁called	-3054
▁knowledge	-3055
▁best	-3056
▁vulner	-3057
官员	-3058
cy	-3059
提到	-3060
udit	-3061
ses	-3062
后续	-3063
▁acts	-3064
liance	-3065
▁equipment	-3066
声明	-3067
通过的	-3068
移民	-3069
手段	-3070
▁Coven	-3071
农村	-3072
同样	-3073
性和	-3074
▁18.	-3075
ER	-3076
▁sett	-3077
准备	-3078
▁employ	-3079
拟议	-3080
▁market	-3081
▁plans	-3082
将在	-3083
访问	-3084
拥有	-3085
▁pers	-3086
▁instruments	-3087
▁analysis	-3088
ienti	-3089
II	-3090
▁section	-3091
反映	-3092
给予	-3093
▁还	-3094
▁approved	-3095
紧急	-3096
gether	-3097
▁together	-3098
▁network	-3099
tilateral	-3100
orture	-3101
▁Go	-3102
uations	-3103
▁dated	-3104
▁offices	-3105
▁documents	-3106
支付	-3107
▁Head	-3108
▁Tribunal	-3109
▁consist	-3110
次会议上	-3111
▁objectives	-3112
▁find	-3113
▁East	-3114
▁facilitate	-3115
出口	-3116
▁hold	-3117
千年发展目标	-3118
ticles	-3119
采购	-3120
▁29	-3121
▁procedure	-3122
unic	-3123
▁Techn	-3124
少数	-3125
▁income	-3126
▁potential	-3127
国际法	-3128
▁Commissioner	-3129
OP	-3130
ctions	-3131
▁exam	-3132
side	-3133
▁evaluation	-3134
▁尽管	-3135
▁US	-3136
▁Covenant	-3137
妇女的	-3138
▁aspec	-3139
arante	-3140
决策	-3141
▁Sum	-3142
ulated	-3143
ructure	-3144
气候变化	-3145
▁record	-3146
▁prepared	-3147
▁That	-3148
刚果	-3149
回顾	-3150
▁Peop	-3151
▁past	-3152
▁ensuring	-3153
▁sent	-3154
▁Ab	-3155
▁involved	-3156
ermanent	-3157
▁ground	-3158
提交人	-3159
死亡	-3160
▁Central	-3161
▁Permanent	-3162
▁Constitution	-3163
iversal	-3164
重要的	-3165
aster	-3166
AT	-3167
授权	-3168
欧洲联盟	-3169
▁But	-3170
补充	-3171
▁list	-3172
endit	-3173
▁crisis	-3174
▁opportunities	-3175
的信	-3176
▁back	-3177
ints	-3178
gn	-3179
▁Mal	-3180
▁steps	-3181
▁ins	-3182
成立	-3183
▁enforce	-3184
▁langu	-3185
▁greater	-3186
va	-3187
只有	-3188
▁study	-3189
理由	-3190
▁tex	-3191
▁informed	-3192
达到	-3193
▁Coordin	-3194
▁workshop	-3195
质量	-3196
不可	-3197
▁Democratic	-3198
pro	-3199
签署	-3200
>(	-3201
ave	-3202
未来	-3203
▁19.	-3204
▁forms	-3205
马里	-3206
女士	-3207
vised	-3208
水平	-3209
▁rural	-3210
ible	-3211
▁秘书长	-3212
▁stated	-3213
unt	-3214
▁tar	-3215
▁discussion	-3216
鉴于	-3217
政府间	-3218
人数	-3219
▁processes	-3220
森林	-3221
ailed	-3222
品和	-3223
▁expected	-3224
thern	-3225
▁meet	-3226
▁experts	-3227
▁team	-3228
▁property	-3229
dom	-3230
co	-3231
▁During	-3232
▁carried	-3233
iversity	-3234
主管	-3235
▁function	-3236
app	-3237
▁become	-3238
的方式	-3239
▁statements	-3240
▁caus	-3241
▁According	-3242
▁workers	-3243
▁matters	-3244
)(	-3245
▁che	-3246
▁belie	-3247
▁guidelines	-3248
运输	-3249
▁office	-3250
▁Tran	-3251
政策和	-3252
拟订	-3253
危险	-3254
▁Support	-3255
lia	-3256
▁early	-3257
▁asse	-3258
最不	-3259
专题	-3260
▁took	-3261
tiveness	-3262
going	-3263
赔偿	-3264
▁quality	-3265
▁Li	-3266
▁Bank	-3267
▁statis	-3268
▁principle	-3269
%,	-3270
▁Criminal	-3271
ified	-3272
▁associ	-3273
实行	-3274
相互	-3275
设备	-3276
▁cred	-3277
▁recommendation	-3278
支出	-3279
▁basic	-3280
占领	-3281
财产	-3282
essional	-3283
▁facilities	-3284
▁Treaty	-3285
ditional	-3286
移徙	-3287
▁identify	-3288
2015	-3289
贫困	-3290
▁guarante	-3291
和平与	-3292
条例	-3293
团体	-3294
▁undertaken	-3295
▁transport	-3296
▁multi	-3297
▁air	-3298
调整	-3299
uty	-3300
允许	-3301
各方	-3302
▁communication	-3303
通知	-3304
cent	-3305
gent	-3306
行动纲	-3307
▁affected	-3308
▁essential	-3309
ash	-3310
related	-3311
▁infrast	-3312
伊斯	-3313
PA	-3314
ised	-3315
阿富	-3316
▁living	-3317
ections	-3318
交流	-3319
竞争	-3320
阿富汗	-3321
▁problem	-3322
▁arrangements	-3323
▁citiz	-3324
供应	-3325
实质	-3326
日本	-3327
▁在这方面	-3328
▁Under	-3329
▁labour	-3330
▁mechanism	-3331
▁2013	-3332
满足	-3333
udan	-3334
▁natural	-3335
▁equal	-3336
▁benefits	-3337
lands	-3338
unity	-3339
▁currently	-3340
所载	-3341
▁为了	-3342
▁ty	-3343
▁elimin	-3344
▁mob	-3345
▁通过	-3346
▁matter	-3347
罪行	-3348
工业	-3349
▁respective	-3350
创造	-3351
lam	-3352
或者	-3353
数量	-3354
ides	-3355
▁Meeting	-3356
ilateral	-3357
▁independent	-3358
▁complain	-3359
▁King	-3360
▁goals	-3361
令人	-3362
▁individuals	-3363
vere	-3364
ologies	-3365
70	-3366
▁conduct	-3367
▁proposals	-3368
▁Fore	-3369
债务	-3370
▁officials	-3371
▁self	-3372
▁issued	-3373
感到	-3374
▁purpose	-3375
▁understanding	-3376
▁pursuant	-3377
▁rein	-3378
境内	-3379
提案	-3380
基础设施	-3381
▁often	-3382
其中包括	-3383
ours	-3384
▁just	-3385
答复	-3386
▁limited	-3387
▁tas	-3388
oper	-3389
通信	-3390
里亚	-3391
ilar	-3392
各国政府	-3393
▁another	-3394
▁Ms	-3395
和发展	-3396
核心	-3397
the	-3398
▁show	-3399
维护	-3400
伊斯兰	-3401
cep	-3402
▁financing	-3403
▁sugges	-3404
常驻	-3405
▁21.	-3406
证据	-3407
bs	-3408
亿美元	-3409
▁Management	-3410
amental	-3411
▁Implement	-3412
干事	-3413
透明	-3414
▁Sudan	-3415
组织和	-3416
▁tool	-3417
▁institutional	-3418
▁20.	-3419
▁stress	-3420
ression	-3421
▁Justice	-3422
来源	-3423
▁Oper	-3424
▁exc	-3425
▁另	-3426
号决定	-3427
而言	-3428
men	-3429
▁solution	-3430
全体	-3431
▁bring	-3432
什么	-3433
▁safe	-3434
失所	-3435
咨询委员会	-3436
和技术	-3437
>.	-3438
流离	-3439
申诉	-3440
▁Ann	-3441
认识到	-3442
▁light	-3443
证明	-3444
▁1,	-3445
增强	-3446
▁jur	-3447
▁Code	-3448
1)	-3449
▁Se	-3450
▁displ	-3451
日内	-3452
▁multilateral	-3453
商业	-3454
▁exchange	-3455
▁read	-3456
teg	-3457
▁conducted	-3458
流离失所	-3459
修正	-3460
▁contribute	-3461
▁next	-3462
oung	-3463
▁power	-3464
筹备	-3465
▁building	-3466
crib	-3467
▁Str	-3468
ensus	-3469
部署	-3470
here	-3471
stitute	-3472
尚未	-3473
取得的	-3474
▁expendit	-3475
▁put	-3476
今后	-3477
如下	-3478
aid	-3479
▁这一	-3480
▁sect	-3481
self	-3482
GO	-3483
▁obj	-3484
大学	-3485
带来	-3486
高级专员	-3487
bit	-3488
osed	-3489
地点	-3490
了一个	-3491
▁Tur	-3492
传统	-3493
▁distrib	-3494
个月	-3495
▁proposal	-3496
▁Review	-3497
女性	-3498
职业	-3499
▁er	-3500
▁line	-3501
▁Afgh	-3502
▁ren	-3503
▁nature	-3504
▁国际	-3505
▁able	-3506
密切	-3507
多样	-3508
rate	-3509
▁death	-3510
巴嫩	-3511
黎巴嫩	-3512
ream	-3513
▁commitments	-3514
▁give	-3515
▁laun	-3516
▁met	-3517
▁harm	-3518
▁infrastructure	-3519
holders	-3520
▁reserv	-3521
宣布	-3522
▁stake	-3523
▁short	-3524
ght	-3525
但是	-3526
日内瓦	-3527
mis	-3528
收集	-3529
urement	-3530
发表	-3531
▁Sc	-3532
▁recommends	-3533
ICEF	-3534
ferences	-3535
敦促	-3536
一名	-3537
加以	-3538
▁recognized	-3539
化学	-3540
及社会	-3541
工程	-3542
▁thus	-3543
自愿	-3544
▁Trade	-3545
▁Forum	-3546
▁entities	-3547
检察	-3548
amb	-3549
▁crimes	-3550
▁integrated	-3551
▁Environment	-3552
非正式	-3553
▁Assist	-3554
liament	-3555
▁then	-3556
▁overall	-3557
▁forward	-3558
体制	-3559
▁他们	-3560
统一	-3561
lied	-3562
▁concerns	-3563
▁22.	-3564
▁functions	-3565
▁negotiations	-3566
▁App	-3567
▁evidence	-3568
个国家	-3569
和经济	-3570
▁welcom	-3571
▁authority	-3572
▁date	-3573
▁agric	-3574
tioned	-3575
fficient	-3576
▁detention	-3577
比例	-3578
raft	-3579
▁Sw	-3580
两性	-3581
▁bri	-3582
ishment	-3583
▁enter	-3584
ograph	-3585
▁Gene	-3586
▁juris	-3587
▁Sy	-3588
▁Afghan	-3589
▁apprec	-3590
hab	-3591
首脑会议	-3592
▁Israeli	-3593
uel	-3594
▁Other	-3595
能力建设	-3596
▁presented	-3597
▁identified	-3598
ached	-3599
ification	-3600
zer	-3601
传播	-3602
王国	-3603
所作	-3604
▁Kingdom	-3605
ually	-3606
ounts	-3607
2014	-3608
iferation	-3609
AIDS	-3610
▁yet	-3611
的目标	-3612
古巴	-3613
举措	-3614
▁Federation	-3615
目的是	-3616
担任	-3617
▁aspects	-3618
▁much	-3619
▁Aust	-3620
主任	-3621
报告的	-3622
.5	-3623
电子	-3624
▁economy	-3625
ilies	-3626
▁others	-3627
进入	-3628
▁compan	-3629
▁One	-3630
enth	-3631
超过	-3632
▁More	-3633
▁origin	-3634
召开	-3635
▁fundamental	-3636
▁remains	-3637
CC	-3638
▁alloc	-3639
▁demand	-3640
▁Chairman	-3641
▁lear	-3642
▁rac	-3643
步骤	-3644
iary	-3645
过渡	-3646
▁prosec	-3647
▁opportunity	-3648
公平	-3649
讲习	-3650
ipl	-3651
6/	-3652
▁articles	-3653
apan	-3654
属于	-3655
▁combat	-3656
▁23.	-3657
▁months	-3658
核准	-3659
2)	-3660
▁communications	-3661
观察员	-3662
ientific	-3663
▁eth	-3664
下的	-3665
▁below	-3666
加拿	-3667
aries	-3668
reme	-3669
提出了	-3670
▁governance	-3671
ef	-3672
▁delegations	-3673
▁transp	-3674
感谢	-3675
诉讼	-3676
▁return	-3677
▁manner	-3678
的信息	-3679
▁media	-3680
▁Geneva	-3681
▁loss	-3682
ey	-3683
▁minor	-3684
imum	-3685
损失	-3686
儿童权利	-3687
▁Cooperation	-3688
▁disabilities	-3689
▁Agree	-3690
af	-3691
身份	-3692
叙利亚	-3693
AS	-3694
▁Can	-3695
▁III	-3696
▁effect	-3697
运作	-3698
宪章	-3699
住房	-3700
▁Exper	-3701
ptional	-3702
▁changes	-3703
承担	-3704
▁build	-3705
anda	-3706
io	-3707
ones	-3708
▁value	-3709
▁outcome	-3710
▁transition	-3711
▁medical	-3712
开发计划署	-3713
▁100	-3714
的其他	-3715
六十	-3716
▁higher	-3717
的发展	-3718
▁debt	-3719
▁Strateg	-3720
劳工	-3721
改变	-3722
45	-3723
大量	-3724
▁Implementation	-3725
机构和	-3726
vo	-3727
ics	-3728
▁cust	-3729
▁Leban	-3730
▁attack	-3731
▁resource	-3732
ada	-3733
检查	-3734
▁preparation	-3735
媒体	-3736
▁Educ	-3737
pris	-3738
大多数	-3739
▁categ	-3740
ii	-3741
mediate	-3742
讲习班	-3743
高级别	-3744
▁abs	-3745
更好	-3746
▁referred	-3747
从事	-3748
维持和平行动	-3749
ably	-3750
▁experience	-3751
▁draw	-3752
67	-3753
▁young	-3754
再次	-3755
十年	-3756
▁Offic	-3757
80	-3758
avi	-3759
8,	-3760
▁enforcement	-3761
▁court	-3762
显示	-3763
专家组	-3764
▁inten	-3765
▁1997	-3766
▁24.	-3767
最高	-3768
贸发	-3769
▁Unit	-3770
▁elect	-3771
予以	-3772
▁Comp	-3773
▁reduce	-3774
▁primary	-3775
的作用	-3776
产品	-3777
AR	-3778
加拿大	-3779
▁target	-3780
▁text	-3781
障碍	-3782
亚洲	-3783
▁compliance	-3784
untary	-3785
▁Russian	-3786
▁Public	-3787
▁far	-3788
第二十	-3789
isted	-3790
vered	-3791
▁refugees	-3792
▁Person	-3793
▁虽然	-3794
▁sessions	-3795
平民	-3796
男女	-3797
▁alia	-3798
▁regions	-3799
不扩散	-3800
▁positive	-3801
ury	-3802
▁exercise	-3803
土著人民	-3804
的经济	-3805
人力	-3806
▁internal	-3807
rants	-3808
精神	-3809
iting	-3810
以确保	-3811
▁prohib	-3812
及社会理事会	-3813
不仅	-3814
▁Non	-3815
▁carry	-3816
管辖	-3817
详细	-3818
▁citizens	-3819
寻求	-3820
特殊	-3821
mical	-3822
EC	-3823
▁If	-3824
任命	-3825
TAD	-3826
开发署	-3827
▁connection	-3828
ither	-3829
灾害	-3830
▁judicial	-3831
ination	-3832
▁according	-3833
▁50	-3834
▁del	-3835
▁cooper	-3836
uting	-3837
▁Regional	-3838
▁reference	-3839
3)	-3840
▁ongoing	-3841
▁conference	-3842
必要的	-3843
▁organ	-3844
不足	-3845
▁25.	-3846
orn	-3847
▁rates	-3848
▁stakeholders	-3849
▁critical	-3850
此类	-3851
▁making	-3852
pite	-3853
▁claims	-3854
机关	-3855
力的	-3856
▁having	-3857
困难	-3858
▁Charter	-3859
▁consequ	-3860
sibilities	-3861
▁Health	-3862
▁counter	-3863
order	-3864
▁fifty	-3865
▁him	-3866
▁indicated	-3867
有效的	-3868
他们的	-3869
▁body	-3870
▁主席	-3871
▁substantive	-3872
▁sep	-3873
▁Summit	-3874
▁integration	-3875
ustain	-3876
每年	-3877
▁top	-3878
▁upd	-3879
计算	-3880
这是	-3881
和保护	-3882
▁centres	-3883
▁Goals	-3884
EN	-3885
▁26.	-3886
ques	-3887
▁Count	-3888
ese	-3889
避免	-3890
成本	-3891
▁host	-3892
依据	-3893
▁Civil	-3894
▁compe	-3895
行动纲领	-3896
49	-3897
▁achieved	-3898
▁course	-3899
▁Japan	-3900
lies	-3901
▁tem	-3902
alling	-3903
▁separ	-3904
▁informal	-3905
▁Em	-3906
▁wish	-3907
效率	-3908
范围内	-3909
▁administration	-3910
▁Protection	-3911
▁days	-3912
ador	-3913
指控	-3914
▁Kore	-3915
action	-3916
by	-3917
ler	-3918
也是	-3919
▁amend	-3920
▁prison	-3921
wide	-3922
inted	-3923
▁immediate	-3924
▁cann	-3925
▁remo	-3926
▁compon	-3927
idd	-3928
发现	-3929
并不	-3930
▁Crime	-3931
起诉	-3932
▁officers	-3933
▁circum	-3934
▁respond	-3935
orpor	-3936
▁Institute	-3937
▁share	-3938
▁families	-3939
▁point	-3940
顾问	-3941
2/	-3942
▁Some	-3943
▁apply	-3944
私营部门	-3945
poses	-3946
▁mis	-3947
▁welcomed	-3948
伊朗	-3949
▁effectively	-3950
▁recru	-3951
转让	-3952
公正	-3953
残疾人	-3954
相关的	-3955
最不发达国家	-3956
▁torture	-3957
100	-3958
ruption	-3959
▁Agreement	-3960
▁她	-3961
儿童基金会	-3962
报告中	-3963
▁former	-3964
这类	-3965
▁territory	-3966
▁compens	-3967
year	-3968
acific	-3969
职位	-3970
aches	-3971
适当的	-3972
▁Territ	-3973
ya	-3974
35	-3975
▁paragraphs	-3976
▁capital	-3977
有权	-3978
▁Syri	-3979
模式	-3980
▁highl	-3981
▁safety	-3982
ees	-3983
▁views	-3984
▁Disc	-3985
磋商	-3986
▁improving	-3987
星期	-3988
各个	-3989
过程中	-3990
国民	-3991
审判	-3992
1996	-3993
课程	-3994
依照	-3995
出版	-3996
▁disp	-3997
行使	-3998
致力	-3999
▁objective	-4000
▁restric	-4001
OS	-4002
遭受	-4003
rought	-4004
的基础	-4005
tification	-4006
▁27.	-4007
▁jurisdic	-4008
行为的	-4009
领域的	-4010
stances	-4011
▁discussions	-4012
▁enable	-4013
ED	-4014
▁altern	-4015
优先事项	-4016
▁regim	-4017
gal	-4018
战争	-4019
making	-4020
▁purposes	-4021
semin	-4022
▁UNICEF	-4023
▁sectors	-4024
▁dire	-4025
▁reason	-4026
的任务	-4027
在内的	-4028
IT	-4029
▁participate	-4030
纽约	-4031
racy	-4032
▁submission	-4033
▁fulf	-4034
不得	-4035
▁guidance	-4036
tition	-4037
▁enj	-4038
9/	-4039
▁hous	-4040
▁UNCTAD	-4041
▁initiative	-4042
▁indicators	-4043
▁collaboration	-4044
▁surve	-4045
ock	-4046
儿童的	-4047
tained	-4048
uts	-4049
▁国家	-4050
▁adj	-4051
iency	-4052
▁experi	-4053
会议上	-4054
▁So	-4055
公众	-4056
73	-4057
ends	-4058
▁ve	-4059
▁effects	-4060
虐待	-4061
预期	-4062
more	-4063
重视	-4064
▁until	-4065
▁revised	-4066
律师	-4067
▁Cons	-4068
有利	-4069
,<	-4070
性质	-4071
rests	-4072
福利	-4073
▁pun	-4074
▁demonst	-4075
▁expert	-4076
系列	-4077
▁从	-4078
tenance	-4079
izes	-4080
issions	-4081
tial	-4082
regional	-4083
▁benefit	-4084
▁throughout	-4085
tered	-4086
会者	-4087
预计	-4088
主题	-4089
▁proceedings	-4090
▁pap	-4091
ilization	-4092
两性平等	-4093
ell	-4094
的任何	-4095
▁28.	-4096
观点	-4097
▁Lat	-4098
ier	-4099
aign	-4100
ched	-4101
▁participants	-4102
▁Cub	-4103
▁priorities	-4104
▁Since	-4105
ecting	-4106
趋势	-4107
上诉	-4108
待遇	-4109
▁Agency	-4110
▁York	-4111
▁Net	-4112
▁press	-4113
▁universal	-4114
法国	-4115
意义	-4116
▁大会	-4117
三个	-4118
民主共和国	-4119
of	-4120
资助	-4121
和联合国	-4122
经济及社会理事会	-4123
▁begin	-4124
▁situations	-4125
▁She	-4126
▁standard	-4127
oh	-4128
▁sk	-4129
合法	-4130
破坏	-4131
nic	-4132
▁estimated	-4133
▁successful	-4134
▁poor	-4135
ger	-4136
设计	-4137
▁using	-4138
腐败	-4139
本报告	-4140
▁regulations	-4141
▁schools	-4142
▁phys	-4143
▁就	-4144
不会	-4145
▁items	-4146
的决定	-4147
定义	-4148
ured	-4149
外地	-4150
生效	-4151
对其	-4152
▁assets	-4153
概念	-4154
捐款	-4155
▁Ac	-4156
人和	-4157
▁inn	-4158
nership	-4159
inion	-4160
适用于	-4161
▁letter	-4162
ires	-4163
7/	-4164
8/	-4165
▁done	-4166
的资料	-4167
侵害	-4168
学生	-4169
▁gener	-4170
▁ge	-4171
▁cannot	-4172
▁day	-4173
▁除	-4174
加勒	-4175
porary	-4176
▁reiter	-4177
药物	-4178
▁2,	-4179
▁vulnerable	-4180
▁vote	-4181
know	-4182
▁effectiveness	-4183
▁People	-4184
AM	-4185
▁few	-4186
如此	-4187
▁elements	-4188
▁fem	-4189
1995	-4190
将其	-4191
▁29.	-4192
阿尔	-4193
联合王国	-4194
yn	-4195
▁questions	-4196
地区的	-4197
▁Foreign	-4198
维亚	-4199
▁abuse	-4200
▁technologies	-4201
▁addressing	-4202
AL	-4203
▁IC	-4204
任择	-4205
▁central	-4206
方案和	-4207
▁Congo	-4208
enty	-4209
▁achieving	-4210
▁NGO	-4211
▁His	-4212
▁Iran	-4213
的行为	-4214
wa	-4215
▁ban	-4216
selves	-4217
to	-4218
▁enjoy	-4219
▁around	-4220
▁transmit	-4221
致力于	-4222
缔约方会议	-4223
▁effort	-4224
居民	-4225
▁writ	-4226
▁Children	-4227
time	-4228
▁X	-4229
akes	-4230
加勒比	-4231
对妇女	-4232
▁sources	-4233
▁dissemin	-4234
一起	-4235
ION	-4236
iddle	-4237
aties	-4238
ify	-4239
清单	-4240
辩论	-4241
▁obser	-4242
截至	-4243
▁legislative	-4244
研讨	-4245
▁down	-4246
▁wide	-4247
-4	-4248
▁circumstances	-4249
lusive	-4250
bbe	-4251
损害	-4252
▁neg	-4253
arent	-4254
▁Political	-4255
65	-4256
邀请	-4257
▁Islam	-4258
▁UNF	-4259
▁Services	-4260
rary	-4261
overy	-4262
▁当	-4263
公开	-4264
采取行动	-4265
omal	-4266
及时	-4267
▁40	-4268
▁ways	-4269
HCR	-4270
▁model	-4271
enary	-4272
osp	-4273
至关	-4274
▁自	-4275
▁name	-4276
语发言	-4277
时候	-4278
osition	-4279
的各项	-4280
▁30.	-4281
欧盟	-4282
▁consum	-4283
人权委员会	-4284
▁hours	-4285
▁60	-4286
立即	-4287
irmed	-4288
EA	-4289
每个	-4290
kets	-4291
服务的	-4292
▁2014	-4293
▁Trans	-4294
任择议定书	-4295
迅速	-4296
工作队	-4297
▁term	-4298
数字	-4299
交易	-4300
▁anti	-4301
十分	-4302
▁Over	-4303
来文	-4304
▁31.	-4305
出席	-4306
来说	-4307
ustainable	-4308
▁pat	-4309
贸发会议	-4310
▁continues	-4311
▁elections	-4312
ico	-4313
▁encourage	-4314
武装冲突	-4315
▁includes	-4316
▁Ha	-4317
▁Be	-4318
jected	-4319
科索	-4320
3/	-4321
造成的	-4322
▁recon	-4323
OM	-4324
▁itself	-4325
person	-4326
▁Section	-4327
▁aid	-4328
▁your	-4329
▁materials	-4330
48	-4331
verage	-4332
▁range	-4333
▁Such	-4334
▁Bel	-4335
ored	-4336
omin	-4337
▁compet	-4338
实质性	-4339
研讨会	-4340
和区域	-4341
攸关	-4342
科索沃	-4343
▁Force	-4344
信息和	-4345
ectoral	-4346
▁例如	-4347
索马里	-4348
的一些	-4349
▁最后	-4350
lications	-4351
▁relation	-4352
▁supporting	-4353
筹资	-4354
▁Col	-4355
▁travel	-4356
▁urban	-4357
oid	-4358
有限	-4359
▁campaign	-4360
所涉	-4361
至少	-4362
▁delivery	-4363
的要求	-4364
uter	-4365
▁similar	-4366
▁opinion	-4367
体系	-4368
货币	-4369
人口基金	-4370
人权事务	-4371
▁introduced	-4372
▁scope	-4373
墨西	-4374
的一部分	-4375
▁maintenance	-4376
墨西哥	-4377
9,	-4378
ania	-4379
▁目前	-4380
▁complete	-4381
最终	-4382
▁据	-4383
90	-4384
▁structure	-4385
▁Somal	-4386
▁sixty	-4387
提交的	-4388
▁Equ	-4389
▁associated	-4390
▁Furthermore	-4391
▁subsequ	-4392
▁positions	-4393
▁suff	-4394
她们	-4395
案文	-4396
▁accept	-4397
▁activity	-4398
巴西	-4399
视为	-4400
-3	-4401
在国家	-4402
▁Cari	-4403
▁developments	-4404
澳大	-4405
监狱	-4406
bbean	-4407
▁peaceful	-4408
德国	-4409
澳大利亚	-4410
raz	-4411
背景	-4412
各级	-4413
的代表	-4414
▁emb	-4415
▁acqu	-4416
IL	-4417
知道	-4418
以上	-4419
土耳	-4420
yan	-4421
▁il	-4422
gy	-4423
▁Cl	-4424
